[
  "calendar",
  "obsidian-git",
  "heatmap-calendar",
  "obsidian-tasks-plugin",
  "obsidian-day-planner",
  "dataview",
  "obsidian-activity-history",
  "contribution-graph",
  "templater-obsidian",
  "periodic-notes"
]